{"11:00 - 13:00":{"hour":"11:00 - 13:00","items":[{"id":77,"location":"Smartbase Defensie","item":"TekDelta Meetup","description":"TekDelta organizes for it’s partners prior to the Summit a meetup and match event. Partners and selected Startups only.","tags":["Side event"],"img":"https://gribb.io/assets/programelementsimages/77.jpg"}]},"13:00 - 14:00":{"hour":"13:00 - 14:00","items":[{"id":16,"location":"Rode Dome","item":"Blue print voor een Investor deck & Validation start-ups","description":"Welke elementen er in een perfect Pitch deck moeten zitten, en wat is jouw start-up waard.","tags":["Open sessie","Startups","Student"],"img":"https://gribb.io/assets/programelementsimages/16.jpg"},{"id":33,"location":"Gelderland Lounge","item":"Challenge SteenGoed","description":"Een culturele werkplaats in de vroegere brandweerkazerne? Appartementen voor ouderen én studenten in een voormalig hotel? Met de Challenge SteenGoed doen wij een oproep aan Gelderse burgers, (startende) ondernemers en vastgoedeigenaren om leegstaande panden te transformeren tot levendige ontmoetingsplekken. De drie meest geschikte locaties worden gekoppeld aan de beste ideeën, waarna de deelnemers worden begeleid.","tags":["Meetup","Overheden","Kennisinstellingen","Ondernemers","Corporate Duurzaamheid"],"img":"https://gribb.io/assets/programelementsimages/33.jpg"},{"id":21,"location":"Gele Dome","item":"Jonge honden - sluwe vossen","description":"Deze dynamische werksessie is gericht op het verbinden van Smart Industry startups met bekende, innovatieve maakindustrie ondernemers. Startups vinden zo sneller een launching customer en ondernemers maken kennis met de nieuwste technologieën die hun productieprocessen slimmer, schoner en socialer kunnen maken.De ontwikkeling van een nieuw curriculum in samenwerking met bedrijven in een PPS biedt de uitkomst.","tags":["Open sessie","Ondernemers","Startups"],"img":"https://gribb.io/assets/programelementsimages/21.jpg"},{"id":35,"location":"Meetup X","item":"De vraag is oneindig. Samenwerken is het motto!","description":"Met het ECO systeem van het Centre of Excellence NMT wordt aan partners zoals bedrijven, organisatie, kennisinstellingen, overheden en financiers een structuur geboden om kennis en ervaringen te delen. Het ECO systeem informeert en communiceert over activiteiten aan haar partners. Hierdoor ontstaat inzicht en overzicht over de diverse activiteiten van het ECO systeem.","tags":["Meetup","Algemeen"],"img":"https://gribb.io/assets/programelementsimages/35.jpg"},{"id":76,"location":"Groene Dome","item":"Materials and the Future","description":"De wereld verandert snel, bestaande productieconcepten worden ter discussie gesteld als ook het material gebruik.","tags":["Open sessie","Overheden","Kennisinstellingen","Ondernemers","Student"],"img":"https://gribb.io/assets/programelementsimages/76.jpg"},{"id":20,"location":"Blauwe Dome","item":"Nederlandse startups werken in Packs om grote uitdagingen in wereldwijde delta’s aan te pakken","description":"Delta’s wereldwijd moeten hun klimaatopgave combineren met de transformatie naar een duurzame economie. Hoe kan modern Corporate Venturing innovatieve startups via incubatie staat stellen om posities in de Pack te nemen? In interactieve sessie samen aan een prototype werken voor een Running in Packs model met Rijn Maas delta en de Mekong delta als uitdagingen. Voor Startups in cleantech, water, energy, mobility, urban, food, health, digital.De ontwikkeling van een nieuw curriculum in samenwerking met bedrijven in een PPS biedt de uitkomst.","tags":["Open sessie","Ondernemers","Startups","Internationalisering"],"img":"https://gribb.io/assets/programelementsimages/20.jpg"},{"id":31,"location":"Meetup Veluwe","item":"Uitreiking van 1ste Export voucher De Groeiversneller","description":"Binnen het ondersteuningsprogramma De Groeiversneller kunnen sinds kort ook speciale export vouchers aangevraagd worden. Deze vouchers kunnen gebruikt worden voor bijvoorbeeld internationaal beursbezoek of het doen van een marktonderzoek. Op de StartupDelta summit wordt de 1ste export voucher feestelijk uitgereikt aan een ambitieuze ondernemer met exportplannen.","tags":["Meetup","Intern","Internationaal","publiek","Food and Agri"],"img":"https://gribb.io/assets/programelementsimages/31.jpg"},{"id":75,"location":"Smartbase Defensie","item":"Virtual, Really ... ?","description":"Embedding real experiences in a VR-world to enhance training.","tags":["Meetup","Overheden","Kennisinstellingen","Student","Ondernemers","Startups"],"img":"https://gribb.io/assets/programelementsimages/75.jpg"}]},"14:00 - 15:00":{"hour":"14:00 - 15:00","items":[{"id":51,"location":"Hoofdpodium","item":"Opening StartupDelta Summit","description":"Officiele opening van de StartupDelta Summit in de hoofdzaal. Hoe ziet de toekomst van het Nederlandse ecosysteem er uit en hoe gaan we hier gezamenlijk stappen in zetten? Presentatie van resultaten uit het StartupGenome rapport met data uit Nederland. Een panel bespreekt de invloed van doorbraak technologiëen zoals AI, Blockchain en Robotica op ons Nederlandse ecosysteem. Hoe Defensie aan een adaptieve krijgsmacht werkt en we sluiten af met de presentatie van de toekomstmakers50","tags":["Hoofdpodium","Algemeen"],"img":"https://gribb.io/assets/programelementsimages/51.jpg"}]},"15:00 - 16:00":{"hour":"15:00 - 16:00","items":[{"id":7,"location":"Blauwe Dome","item":"Betekenis als nieuwe groeimarkt","description":"De Betekeniseconomie is de vierde economische evolutie. Het primaire kenmerk van de Betekeniseconomie is dat de behoefte aan zingeving/betekenisgeving een dominante rol speelt bij uitwisseling van waarde. Dit heeft ingrijpende gevolgen voor de manieren waarop bedrijven zich ontwikkelen; betekenisvol is het nieuwe waardevol.","tags":["Open sessie","Innovatiehub","Ondernemers","Duurzaamheid"],"img":"https://gribb.io/assets/programelementsimages/7.jpg"},{"id":27,"location":"Gelderland Lounge","item":"Daar waar ervaring en nieuwe energie samen komen!","description":"Ervaren ondernemers luisteren graag naar nieuwkomers. Omgekeerd leren nieuwkomers over valkuilen en uitdagingen.","tags":["Meetup","Ondernemers","Startups"],"img":"https://gribb.io/assets/programelementsimages/27.jpg"},{"id":22,"location":"Groene Dome","item":"De kunstenaar als agent of change","description":"Kunstenaars zijn niet alleen de agents of change, ze zijn ook de ondernemers die essentieel zijn voor de ontwikkeling van onze samenleving. ArtEZ hogeschool voor de kunsten (ArtEZ) is van mening dat in een wereld met systemen die falen en paradigma’s die verschuiven, kunstenaars het voortouw moeten nemen in het creëren van een leefbare wereld. Deze sessie laat de rol van de agent of change zien en wat deze kan realiseren in de praktijk.","tags":["Open sessie","Algemeen"],"img":"https://gribb.io/assets/programelementsimages/22.jpg"},{"id":47,"location":"Themacafe 1","item":"Future mobility café","description":"Ben jij bezig met de mobiliteit van de toekomst? Kom dan naar het Future Mobility café om handige contacten op te doen en kennis te delen.","tags":["Themacafe","Slimme mobiliteit","Algemeen"],"img":"https://gribb.io/assets/programelementsimages/47.jpg"},{"id":78,"location":"Smartbase Defensie","item":"Hacker-in-a-hour","description":"Demystifying cyber threats. Interactive workshop about the hacker mindset, corporate vulnerabilities and how to mitigate them.","tags":["Meetup","Overheden","Kennisinstellingen","Ondernemers"],"img":"https://gribb.io/assets/programelementsimages/78.jpg"},{"id":40,"location":"Ronde Tafels","item":"Hoe start je een ketencoöperatie in fruit die bijdraagt aan ecologie, economie en maatschappij?","description":"Wij zijn De Fruitmotor. Wij maken van de Betuwe een groot bijenlandschap. Daarvoor hebben wij een businessmodel ontwikkeld dat natuur terug brengt in de boomgaard, economisch uit kan en bijdraagt aan de leefbaarheid en trots van de Betuwse inwoners. Wij vertellen hoe we dat doen maar hebben ook enkele vragen aan jullie.","tags":["Ronde tafel","Overheden","Food and Agri"],"img":"https://gribb.io/assets/programelementsimages/40.jpg"},{"id":15,"location":"Gele Dome","item":"InnoBootsessie: Data science van theorie naar praktijk","description":"Verzamel, bewerk of analiseer jij grote dataverzamelingen? Of ben je op zoek naar data science kennis? Kom dan naar deze innoBootsessie, waar verschillende start-ups uitleggen wat zij doen op het gebied van dataverwerking en hoe ze samenwerken met het nieuwe Data Science Centre van de Radboud Universiteit en het Radboudumc.","tags":["Open sessie","Kennisinstellingen","Startups"],"img":"https://gribb.io/assets/programelementsimages/15.jpg"},{"id":46,"location":"Themacafe 2","item":"International expansion café","description":"Heb je exportplannen? kom dan naar het export café en ontmoet hier experts die je verder kunnen helpen je plannen te realiseren.","tags":["Themacafe","Algemeen","Internationalisering"],"img":"https://gribb.io/assets/programelementsimages/46.jpg"},{"id":34,"location":"Arena","item":"Mercator Launch - Where ideas take off","description":"Aan de Heyendaal campus te Nijmegen wordt hard gewerkt aan een nieuw programma ''Mercator Launch''. Hiermee gaan we ondernemerschap breder onder de aandacht brengen en vroege fase ondernemers ondersteunen. Tijdens de meetup presenteren we jullie Mercator Launch en gaan we samen op zoek naar mogelijkheden om elkaar te versterken. We horen graag jullie ideeën, initiatieven en staan open voor een vruchtbare discussie omtrent ondernemerschap.","tags":["Meetup","Innovatiehub","Kennisinstellingen","Student"],"img":"https://gribb.io/assets/programelementsimages/34.jpg"},{"id":17,"location":"Oranje Dome","item":"Money Meets Ideas - ervaren ondernemers investeren in startups","description":"Informal investors spelen een belangrijke rol in de groei en ontwikkeling van startups door de financiering die zij bieden, het netwerk dat zij hebben en de kennis over bedrijfsontwikkeling die zij kunnen inbrengen. Een ervaren ondernemer is niet meteen een ervaren investeerder. Hoe vind je als informal de juiste match en hoe voeg je waarde toe aan een startup? In de sessie geven wij tips&tricks aan informals en delen wij best practices.","tags":["Open sessie","Investeerder"],"img":"https://gribb.io/assets/programelementsimages/17.jpg"},{"id":10,"location":"Rode Dome","item":"Ontwerp van een StartupCity actieprogramma","description":"In deze sessie leer je hoe je een actieprogramma kunt vormgeven waarmee het tech ecosysteem van je stad sterker wordt. Onderdelen Ambitie, kpi's, maatregelen, werkaanpak en (bestuurlijk) proces.","tags":["Open sessie","Overheden","Innovatiehub"],"img":"https://gribb.io/assets/programelementsimages/10.jpg"},{"id":54,"location":"Meetup Veluwe","item":"Ontwikkel je product samen met een fieldlab","description":"Ben je een startup en zoek je contact met een zorginstelling om je businesscase te valideren, een prototype te ontwikkelen of je product te verbeteren. Kom dan naar deze sessie waarbij je contact kunt leggen met zorginstelingen die je helpen om je product versneld naar de lastige zorgmarkt te brengen.","tags":["Meetup","Ondernemers","Startups","Health"],"img":"https://gribb.io/assets/programelementsimages/54.jpg"},{"id":37,"location":"IPKW Lounge","item":"Smart Industry @ IPKW","description":"Smart Industry staat voor het versterken van de Nederlandse industrie door maximaal gebruik te maken van de nieuwste informatie en technologische ontwikkelingen, zodat onze bedrijven efficiënter, flexibeler, kwalitatief beter en tailor made kunnen produceren. Tijdens deze meet-up maak je kennis met een aantal innovaties die op IPKW plaatsvinden.","tags":["Meetup","Algemeen"],"img":"https://gribb.io/assets/programelementsimages/37.jpg"},{"id":72,"location":"Meetup X","item":"Standaardcontracten in de vroege fase!","description":"Capital Waters heeft standaardcontracten ontwikkeld voor investeringen in de vroege fase. Deze contracten voorkomen lange onderhandelingen en ingewikkelde termsheets die vervolginvesteerders kunnen afschrikken. In deze meetup presenteren we de standaard en gaan we graag in discussie met startups en investeerders om voor beide partijen tot een goed ‘startpunt’ te komen, zodat het standaardcontract straks het logische beginpunt is voor iedereen!","tags":["Meetup","Startups","Ondernemers"],"img":"https://gribb.io/assets/programelementsimages/72.jpg"},{"id":63,"location":"Talent Dome","item":"Wat als elke student ondernemerschap als basisvaardigheid heeft ontwikkeld net zo als begrijpend lezen dat nu is?","description":"Ondernemerschapsonderwijs is meer dan alleen maar het genereren van ideeën en ontwikkelen van winstgevende business modellen. Ondernemerschap betreft vooral het ontwikkelen van persoonlijk leiderschap en ondernemend gedrag. Met deze competenties leren mensen om te gaan met de steeds sneller veranderende wereld om hen heen. Hoe kunnen we cross-overs aangaan in diverse kennisgebieden om ondernemend gedrag aan te leren op alle niveaus van het onderwijs?","tags":["Talent","Strategische werksessie"],"img":"https://gribb.io/assets/programelementsimages/63.jpg"},{"id":57,"location":"Kapitaal Dome","item":"Wat als er een groot 'Dutch POC fonds' zou zijn?\t","description":"Vroege fase financiering heeft een hoog risico maar is wel cruciaal voor het startup ecosysteem.","tags":["Kapitaal","Strategische werksessie"],"img":"https://gribb.io/assets/programelementsimages/57.jpg"},{"id":62,"location":"Netwerk Dome","item":"Wat als in Nederland iedereen de goede eerste stap kan zetten d.m.v. één nationale methode voor start en scale programma's?\t","description":"In de beginfase werken startups veelal volgens de trial & error methode waarin voornamelijk experimenteren tot de norm behoort. Voor het opschalen van deze bedrijven is dit experimenteren vaak minder wenselijk. Om te kunnen blijven innoveren moet er een visie worden opgesteld waar deze scale-ups hun R&D agenda op kunnen baseren. Het is daarom van belang dat we vanuit overheid, bedrijfsleven en kennisinstellingen deze nationale innovatie visie en onderzoeksagenda creëren.","tags":["Expertise","Strategische werksessie"],"img":"https://gribb.io/assets/programelementsimages/62.jpg"},{"id":69,"location":"Markt Dome","item":"Wat als startups en scale-ups structureel verbonden zijn aan en samenwerken met een netwerk van grootbedrijven?\t","description":"Op regionaal niveau ontstaan er nauwe samenwerkingen tussen het grootbedrijf en midden- en kleinbedrijf. Voor bedrijven met groeipotentie is regionale samenwerking vaak niet genoeg en zijn nationale en internationale mogelijkheden aantrekkelijker. Hoe zorgen we er samen voor dat deze groeibedrijven eenvoudiger toegang hebben tot samenwerking met grootbedrijven met een nationaal en internationaal netwerk?","tags":["Markt","Strategische werksessie"],"img":"https://gribb.io/assets/programelementsimages/69.jpg"},{"id":83,"location":"Ronde Tafel 1","item":"Wat is de succesformule in de samenwerking tussen startups en corporates?","description":"Startups hebben een aantal grote voordelen t.o.v. de traditionele spelers in de markt. Maar missen soms ook essentiële elementen om hun business op te schalen. Door samenwerking tussen deze partijen kan gebruik worden gemaakt van elkaars krachten. Echter, door deze tegenovergestelde krachten is het realiseren van succesvolle samenwerking soms lastig. Laten we met elkaar in gesprek gaan om de succesformule te achterhalen.","tags":["Ronde tafel","Kennisinstellingen","Ondernemers","Corporate"],"img":"https://gribb.io/assets/programelementsimages/83.jpg"}]},"16:00 - 17:00":{"hour":"16:00 - 17:00","items":[{"id":24,"location":"Meetup RijnWaal","item":"Autonoom Transport zonder grenzen","description":"Deze meetup gaat over de ontwikkeling van autonoom vervoer in samenwerking met bedrijfsleven, overheden en onderzoeksinstellingen. Onderwerpen die aan de orde komen zijn het ontwikkelen van autonome voertuigen, ervaringen met zelfrijdende voertuigen op de openbare weg en de te nemen juridische hordes bij het internationaal verder ontwikkelen van autonoom vervoer.","tags":["Meetup","Internationaal publiek","Slimme mobiliteit","Algemeen"],"img":"https://gribb.io/assets/programelementsimages/24.jpg"},{"id":9,"location":"Rode Dome","item":"Brexit: blijft de deur open naar het VK?","description":"Voor veel startups is het Verenigd Koninkrijk een belangrijke markt: met een groot ecosysteem, veel investeringsgeld en goede bereikbaarheid is het een logische stap voor internationale groei. Maar, op 29 maart 2019 vertrekt het VK uit de Europese Unie. Dit zorgt voor veel vragen en onduidelijkheden bij bedrijven. In deze sessie hopen we meer helderheid te geven over de gevolgen van de Brexit en wat er nog steeds mogelijk is en blijft in het VK.","tags":["Open sessie","Innovatiehub","Ondernemers","Startups","Internationalisering"],"img":"https://gribb.io/assets/programelementsimages/9.jpg"},{"id":55,"location":"Themacafe 2","item":"Circulair café","description":"Geld verdienen in de circulaire economie: maar hoe doe je dat? Maak kennis met Startups en kennispartners in de circulaire economie","tags":["Themacafe","Duurzaamheid","Algemeen"],"img":"https://gribb.io/assets/programelementsimages/55.jpg"},{"id":36,"location":"IPKW Lounge","item":"Clean Mobility @ IPKW","description":"Het thema mobiliteit is volop in beweging en het verduurzamen ervan heeft veel potentie – mobiliteit is verantwoordelijk voor maar liefst een kwart van de CO2-uitstoot in Nederland. Er wordt dan ook al jarenlang gewerkt aan de ontwikkeling van elektrische auto’s, waterstofoplossingen en autonoom rijden. Zo ook op IPKW, waarbij we innovaties en ontdekkingen die hier plaatsvinden ook zoveel mogelijk hier proberen in te zetten. Kom luisteren naar de","tags":["Meetup","Algemeen","Slimme mobiliteit"],"img":"https://gribb.io/assets/programelementsimages/36.jpg"},{"id":26,"location":"Gelderland Lounge","item":"De Startversneller, de kickstarter voor ondernemers","description":"Op de StartupDelta summit wordt De Startversneller gelanceerd. De Startversneller biedt Gelderse startende ondernemers via een voucher coaching, training en opleiding om hun ondernemersvaardigheden te verbeteren. De Startversneller is een vervolg op het programma Ik Start Smart in Gelderland.","tags":["Meetup","Kennisinstellingen","Startups"],"img":"https://gribb.io/assets/programelementsimages/26.jpg"},{"id":28,"location":"Arena","item":"De toekomstige vormgeving van studentondernemerschap in Nederland","description":"Welke veranderingen in het startup-ecosysteem kunnen jonge studentondernemers motiveren om hun ondernemende ambities te realiseren? En hoe kunnen we op nationaal niveau relevante organisaties effectiever met elkaar verbinden? Middels een open paneldiscussie tracht Dutch Students for Entrepreneurship deze en andere onderwerpen gerelateerd aan de (toekomstige) studentondernemer te beantwoorden. Iedereen is welkom om te participeren.","tags":["Meetup","Student"],"img":"https://gribb.io/assets/programelementsimages/28.jpg"},{"id":11,"location":"Groene Dome","item":"Design Thinking, Health Valley-style","description":"Deze interactieve workshop gaat met de deelnemers een Design Center bedenken en co-creëren. Breng je post-its en stiften en werk in één sessie naar een creatieve hotspot toe. Persona's , Customer Journey en Value Proposition Design, hands-on binnen het uur...","tags":["Open sessie","Algemeen","Health"],"img":"https://gribb.io/assets/programelementsimages/11.jpg"},{"id":79,"location":"Smartbase Defensie","item":"Digital Disruption","description":"Insights on the risks and opportunities of the Digital Transformation. Elaborating on cyber security, digital risks, blockchain and digital learning.","tags":["Meetup","Overheden","Kennisinstellingen","Ondernemers","Student"],"img":"https://gribb.io/assets/programelementsimages/79.jpg"},{"id":71,"location":"Themacafe 1","item":"Food & Agri café","description":"De wereldvoedselvoorziening houdt de gemoederen bezig. Zoals de noodzaak van het herstellen van de balans in de consumptie van (minder) dierlijke en (meer) plantaardige eiwitten. Dat biedt kansen voor gezondheid, klimaat én economie. Nederland wil én kan hierin een voorbeeldrol vervullen. Tijdens dit café ben je welkom om met ketenparters te sparren over het versnellen van deze eiwittransitie en de vele andere onderwerpen die de food & agriculture sector te bieden heeft.","tags":["Themacafe","Algemeen","Food & Agri"],"img":"https://gribb.io/assets/programelementsimages/71.jpg"},{"id":8,"location":"Gele Dome","item":"InnoBootsessie: Business meets science ","description":"Veel startups hebben problemen met het samenwerken met kennisinstellingen. Hoe kom je bij de juiste persoon terecht? Hoe krijg je überhaupt mogelijkheden samen te werken met kennisinstellingen? In deze sessie zullen Briskr, Hogeschool van Arnhem en Nijmegen, Radboud Universiteit en Radboudumc laten zien wat de mogelijkheden zijn.","tags":["Open sessie","Kennisinstellingen","Startups","Samenwerken"],"img":"https://gribb.io/assets/programelementsimages/8.jpg"},{"id":43,"location":"Ronde Tafels","item":"Je maakt het verschil met de mensen in je bedrijf","description":"Wat speelt er in je bedrijf ? Welke trends zie je in de arbeidsmarkt ? Waar sta je over 2-3 jaar als het gaat om personeel ? Welke vraagstukken heb je nu maar ook straks qua personeel ? Welke oplossingen zijn mogelijk ? Mogelijke quick wins. Aspecten die langs kunnen komen zijn bijvoorbeeld: duurzame inzetbaarheid, een leven lang leren, de inclusieve arbeidsmarkt, boeien en binden van nieuw talent, etc..","tags":["Ronde tafel","Ondernemers","Startups","Duurzaamheid"],"img":"https://gribb.io/assets/programelementsimages/43.jpg"},{"id":25,"location":"Meetup Veluwe","item":"NL Greenlabel voor een meetbaar duurzame leefomgeving","description":"\"NL Greenlabel is gespecialiseerd in het meetbaar verduurzamen van de fysieke leefomgeving.\"Er is bij veel gemeenten en ontwikkelaars behoefte aan een praktische benadering van duurzaamheid in gebiedsontwikkeling. NL Greenlabel heeft hier praktische methoden voor ontwikkeld. Met het verstrekken van (onafhankelijk getoetste) duurzaamheidspaspoorten voor planten, producten, materialen en gebieden maken we duurzaamheid transparant en meetbaar.","tags":["Meetup","Overheden","Duurzaamheid"],"img":"https://gribb.io/assets/programelementsimages/25.jpg"},{"id":23,"location":"Blauwe Dome","item":"Ontwikkeling-programma's: aanpak & financiering","description":"Nederland staat aan de vooravond voor een aantal grote transitieopgaven, zoals duurzamere energievoorziening, infrastructuur en leefbaarheid. Provincies spelen hierin een belangrijke rol. Voor een aantal opgaven wil Gelderland integrale lange termijn ontwikkel- en financieringsprogramma’s opstellen. Deze programma’s (maatschappelijke transitieopgaven) richten zich op het ten volle ontwikkelen van de economische potentie van onze provincie.","tags":["Open sessie","Overheden","Kennisinstellingen","Corporate"],"img":"https://gribb.io/assets/programelementsimages/23.jpg"},{"id":74,"location":"Meetup X","item":"Samenwerking hbo en mkb","description":"Een workshop waarin we aan de slag willen gaan met de (voorlopige) resultaten en bevindingen van een onderzoek waarin met zowel het hbo als mkb gekeken is naar wat beiden daadwerkelijk willen bereiken en waar samenwerking voor beiden veel kan betekenen. Het doel van de workshop is om te werken aan hoe bestaande oplossingen te verbeteren of nieuwe oplossingen te ontwikkelen zijn en zodoende samenwerking effectief te verbeteren.","tags":["Meetup","Kennisinstellingen","Ondernemers","Student"],"img":"https://gribb.io/assets/programelementsimages/74.jpg"},{"id":44,"location":"Ronde Tafels","item":"Start your story right!","description":"Jouw verhaal wil je sterk beginnen, want hoe kan je anders een sterk verhaal vertellen? Het eerste dat je nodig hebt is een goed plan. En hoe doe je dat? Je begint bij structuur, over hoe een verhaal in elkaar zit. In dit rondetafelgesprek gaan wij kijken naar een relatief eenvoudige maar heel toepasbare verhaalstructuur die elke storyteller kan gebruiken. We kijken ook naar enkele valkuilen en hoe jij ze één voor één kunt vermijden.","tags":["Ronde tafel","Startups","Student"],"img":"https://gribb.io/assets/programelementsimages/44.jpg"},{"id":53,"location":"Ronde Tafels","item":"StartUp Nijmegen: een schaalbaar concept","description":"StartUp Nijmegen begeleidt starters bij de persoonlijke ontwikkeling als ondernemer. Sparren met ervaren ondernemers, een 24/7 werkplek, acceleratieprogramma's en inspirerende workshops maken het concept naar volwaardig ondernemerschap compleet. Tijdens de ronde tafel geeft aanjager Dick Bos een kijkje in de keuken en vertelt hoe hij de incubator van Nijmegen succesvol heeft opgezet. Meer weten? Meld je aan voor deze ronde tafel sessie!","tags":["Ronde tafel","Innovatiehub"],"img":"https://gribb.io/assets/programelementsimages/53.jpg"},{"id":58,"location":"Expertise Dome","item":"Wat als (technische) universiteiten standaard geen aandelen nemen in spin-offs die uit de universiteit komen?\t","description":"De incubators werken op volle toeren, maar de instroom van academische startups/spin-offs is niet op niveau. Daarnaast spreken academici en investeerders vaak niet dezelfde taal. Hoe gaan we ervoor zorgen dat academische spin-offs financierbaar zijn zodat bedrijven kunnen doorgroeien, investeerders willen participeren en er genoeg stimulans is bij universiteiten om dit aan te jagen?","tags":["Expertise","Strategische werksessie"],"img":"https://gribb.io/assets/programelementsimages/58.jpg"},{"id":65,"location":"Kapitaal Dome","item":"Wat als financieringsrondes naadloos op elkaar aan zouden sluiten en de financieringsketen inzichtelijk is voor startups?\t","description":"Hoe zorgen we voor een beter inzicht in de financieringsmogelijkheden voor startups en hoe zorgen we ervoor dat deze mogelijkheden beter op elkaar aansluiten?","tags":["Kapitaal","Strategische werksessie"],"img":"https://gribb.io/assets/programelementsimages/65.jpg"},{"id":18,"location":"Oranje Dome","item":"Wat als je de kracht in de regio verzilvert?!","description":"Iedere regio is uniek en heeft haar eigen krachten die de regionale economie een boost kunnen geven. Maar hoe vind je de regionale krachten, hoe zorg je voor de goede focus, en hoe bouw je een ecosysteem rondom deze krachten om de regionale economie te laten bloeien? Rabobank en KplusV delen een aanpak en best practices om u te helpen bij de groei van uw regionale economie.","tags":["Open sessie","Overheden","Innovatiehub"],"img":"https://gribb.io/assets/programelementsimages/18.jpg"},{"id":68,"location":"Netwerk Dome","item":"Wat als Nederlandse startup founders eenvoudig het internationale ondernemende talent kunnen inlijven in hun bedrijf zodat zij de internationale groei leiden?\t","description":"Internationale samenwerking is key voor veel Nederlandse bedrijven. Hoe zorgen we ervoor dat niet alleen de grootbedrijven maar ook startups, scale-ups en innovatief MKB eenvoudiger kunnen deelnemen in internationale samenwerking om zo sneller internationaal te kunnen groeien?","tags":["Netwerk","Strategische werksessie"],"img":"https://gribb.io/assets/programelementsimages/68.jpg"},{"id":64,"location":"Talent Dome","item":"Wat als top talent van over de hele wereld bij Nederlandse startups aan het werk gaat?\t","description":"Goed personeel is dé nummer 1 behoefte van startups en scaleups om te kunnen groeien. Hoe trekken we als 'one single hub' internationaal top talent aan naar Nederland?","tags":["Talent","Strategische werksessie"],"img":"https://gribb.io/assets/programelementsimages/64.jpg"}]},"17:00 - 18:00":{"hour":"17:00 - 18:00","items":[{"id":38,"location":"IPKW Lounge","item":"Battery Cluster @ IPKW","description":"Op IPKW werken zes bedrijven aan de belangrijkste vraag van de toekomst: hoe gaan we onze duurzame energie opslaan? Tijdens de meet-up nemen ze je mee in de wereld van de batterij, welke innovaties hebben zij en wat zijn de verschillen tussen deze innovaties.","tags":["Meetup","Algemeen"],"img":"https://gribb.io/assets/programelementsimages/38.jpg"},{"id":45,"location":"Themacafe 1","item":"Blockchain café","description":"Wil je weten hoe bedrijven en overheid blockchain kunnen inzetten voor maatschappelijke vraagstukken als verduurzaming, mobiliteit en zorg? Kom dan naar het blockchain cafe en breng je ideeen mee.","tags":["Themacafe","Algemeen"],"img":"https://gribb.io/assets/programelementsimages/45.jpg"},{"id":80,"location":"Smartbase Defensie","item":"Cups, plates, prostheses and tanks ... Print It Yourself!","description":"The impact of 3D-printing, materials and 3D-modeling on society.","tags":["Meetup","Overheden","Kennisinstellingen","Ondernemers","Student"],"img":"https://gribb.io/assets/programelementsimages/80.jpg"},{"id":30,"location":"Meetup RijnWaal","item":"Denk mee: de uitdagingen rond Elektrisch vervoer ","description":"Provincies Gelderland en Overijssel, Alliander, Enpuls en Stichting Elaad werken samen aan de transitie naar elektrisch vervoer. Een pad vol kansen en uitdagingen. Zoals de impact op het elektriciteitsnet en de mogelijkheden rond slim laden. Samen met jou willen we aan de slag om de kansen te benutten en slimme oplossingen te bedenken voor de uitdagingen die we zien.","tags":["Meetup","Overheden","Startups","Kennisinstellingen","Slimme mobiliteit"],"img":"https://gribb.io/assets/programelementsimages/30.jpg"},{"id":13,"location":"Hoofdpodium","item":"Fuckup Night","description":"Nights is a global movement and event series that shares stories of professional failure. Each month, in events across the globe, we get three to four people to get up in front of a room full of strangers to share their own professional fuckup. The stories of the business that crashes and burns, the partnership deal that goes sour, the product that has to be recalled, we tell them all.","tags":["Open sessie ","Side event","Hoofdpodium","Algemeen"],"img":"https://gribb.io/assets/programelementsimages/13.jpg"},{"id":81,"location":"Arena","item":"Gelderland Arbeidswijs: op naar de arbeidsmarkt van de toekomst!","description":"Hoe ziet leren en werken eruit in de toekomst? Hoe krijgen en houden we juist opgeleid personeel voor de huidige vacatures? Gelderland Arbeidswijs is ook in 2018 op zoek naar innovatieve ideeën. Op deze dag onthullen we het nieuwe thema voor Gelderland Arbeidswijs 2018.Provincie Gelderland en Wise Up Consultancy begeleiden jouw idee naar startup. Leer van de vorige winnaars. Ga je met ons in gesprek?","tags":["Meetup","Overheden","Kennisinstellingen","Ondernemers","Student"],"img":"https://gribb.io/assets/programelementsimages/81.jpg"},{"id":48,"location":"Themacafe 1","item":"Health café","description":"Ben je ondernemer, startup of scaleup en wil je sneller innoveren in de gezondheidszorg? Bezoek dan het Health Café. Sleutelfiguren uit het hele land zijn als 'barkeeper en stamgast' in het café aanwezig om je verder te helpen. Kom naar deze informele netwerkplek om kennis te maken en je vraag te stellen. Wij helpen je graag verder!","tags":["Themacafe","Algemeen","Health"],"img":"https://gribb.io/assets/programelementsimages/48.jpg"},{"id":29,"location":"Floating Future","item":"InnoBootsessie: Groene Chemie voor een duurzame omgeving","description":"Door onze manier van leven en werken is er een weinig duurzame situatie ontstaan. Hier moet wat aan gedaan worden. Daarom zijn de 12 principes van Groene Chemie opgesteld waarvan een aantal (o.a. afvalreductie en hernieuwbare materialen) voor elke ondernemer interessant zijn. Om u te inspireren zullen we een kijkje geven in de ontwikkelingen die op dit gebied gaande zijn en laten ondernemers zien hoe zij Groene Chemie in de praktijk toepassen.","tags":["Meetup","Kennisinstellingen","Ondernemers","Student","Food and Agri"],"img":"https://gribb.io/assets/programelementsimages/29.jpg"},{"id":12,"location":"Groene Dome","item":"Internationale ambities, hoe pak je dit aan als (techno) starter?","description":"Zie je volop kansen in het buitenland of wil je starten met export? Of exporteer je al, maar wil je meer en structureler gaan exporteren? Kom dan naar deze sessie waarin je handvatten krijgt om succesvol uit de startblokken te schieten en snel internationaal een super race te lopen. Je krijgt gericht advies m.b.t. de aanpak en de mogelijkheden die de overheid biedt om jouw internationale ambities mogelijk te maken. Ook delen enkele startende ondernemers hun praktijkverhaal en heb je uitgebreid de mogelijkheid om met hen in gesprek te gaan.Persona's , Customer Journey en Value Proposition Design, hands-on binnen het uur...","tags":["Open sessie","Ondernemers","Startups","Internationalisering"],"img":"https://gribb.io/assets/programelementsimages/12.jpg"},{"id":39,"location":"Gelderland Lounge","item":"Kom maar langs als je durft!","description":"Overtuig Gelderse politici van jouw ideale startup. Spannend voor jou? Wij bieden allerlei routes en middelen aan om jouw idee te verwerkelijken, maar is dat wel wat je zoekt? Wij zijn zeker benieuwd naar hoe jij omgaat met de klimaat- en energietransitie en de circulaire economie. Hoe beïnvloedt dat jouw handelen? Wij dagen je uit om jouw ideeën over Gelderland als startup delta met met ons te delen. Innoveren dat doe je ook samen.","tags":["Meetup","Startups","Student"],"img":"https://gribb.io/assets/programelementsimages/39.jpg"},{"id":14,"location":"Rode Dome","item":"Nederland groeit hoe groei jij mee?","description":"De Nederlandse economie groeit dit jaar met 3%. Dit vraagt veel van ondernemers en bedrijven. Maar wat als je met 20% per jaar groeit of je bedrijf in 2 jaar verdubbelt? In deze open sessie gaan we het gesprek met ondernemers van snel groeiende bedrijven en met adviseurs die deze bedrijven bijstaan. Tegen welke grenzen loop je aan? Hoe ga je daar mee om? Wat vraagt groei van jouw ondernemerschap en dat van je management team?","tags":["Open sessie","Ondernemers","Startups"],"img":"https://gribb.io/assets/programelementsimages/14.jpg"},{"id":82,"location":"Meetup Veluwe","item":"ORION – maatwerk voor starters met innovatieve ideeën","description":"ORION helpt innovatieve ideeën van studenten, onderzoekers en alumni om te zetten naar succesvolle bedrijven. Door training, rondom-ondersteuning en toegang tot een uitgebreid netwerk van partners uit het bedrijfsleven, kennisinstellingen en semi-overheden te bundelen worden innovaties gestimuleerd en gefaciliteerd. Wij vertellen je graag meer over onze regionale krachtenbundeling en de voordelen voor starters met innovatieve inzichten.","tags":["Meetup","Kennisinstellingen","Overheden","Ondernemers","Student"],"img":"https://gribb.io/assets/programelementsimages/82.jpg"},{"id":32,"location":"Meetup X","item":"Talking Logistics: duurzaam en autonoom vrachtvervoer in 2022","description":"Is het mogelijk om volledig geautomatiseerd, duurzaam (waterstof) en autonooom vrachtvervoer te organiseren van Amsterdam-Rotterdam naar het achterland? Wij denken van wel? Wil je meer hierover horen en meedoen met onze Design Battle kom dan langs.","tags":["Meetup","Overheden","Startups","Slimme mobiliteit"],"img":"https://gribb.io/assets/programelementsimages/32.jpg"},{"id":70,"location":"Gele Dome","item":"The innovative power of sports and nutrition","description":"Sport en voeding zijn onlosmakelijk met elkaar verbonden. Voor optimale sportprestaties is de keuze van de juiste voedingsmiddelen en individuele voedingsaanpakken van groot belang. In deze Open Sessie zullen innovatieve voedingsproducten en -concepten centraal staan die aansluiten bij de individuele wensen van (top)sporters. Raak geïnspireerd, innoveer en denk mee: een wereld te winnen!","tags":["Open sessie","Overheden","Kennisinstellingen","Ondernemers","Student","Food and Agri"],"img":"https://gribb.io/assets/programelementsimages/70.jpg"},{"id":73,"location":"Ronde Tafels","item":"Truckplatooning - een haalbare zaak?","description":"Autonoom rijdende trucks in het grensgebied tussen Gelderland en NRW met toepassing van de nieuwe technieken. Is dat een haalbare optie voor transportbedrijven? Waar loop je zoal tegen aan om autonoom vrachtvervoer te organiseren. In deze Ronde Tafel bieden we u gelegenheid hier volop over mee te discussieren en een bijdrage te leveren aan de business case die we hiervoor in het project Interregionaal Autonoom Transport ontwikkelen.","tags":["Ronde tafel","Slimme mobiliteit"],"img":"https://gribb.io/assets/programelementsimages/73.jpg"},{"id":41,"location":"Ronde Tafels","item":"Van start-up naar scale-up, wanneer en hoe?","description":"Als start-up is het meestal nog echt pionieren, maar voordat je het weet ben je een echt bedrijf. Daarbij horen keuzes die te veel ondernemers onbewust maken. In deze sessie maken we je bewust van die keuzes en hoe je daar het best mee om gaat.","tags":["Ronde tafel","Ondernemers","Startups"],"img":"https://gribb.io/assets/programelementsimages/41.jpg"},{"id":42,"location":"Ronde Tafels","item":"Versterk lokale voedselketens door fantastisch werkende èn op de community gebaseerde software ","description":"De stelling aan deze tafel is dat het a, onhoudbaar is dat wij in dichtbevolkt Nederland intensief voedsel blijven produceren voor een wereldmarkt en dus dat het b, voor steden èn platteland belangrijk is om samen een lokale en duurzame voedselketen te ontwikkelen. Food Value is marktplaats-software die hier op schaal bij kan helpen. Versie 1 is klaar, maar wat is er nodig om deze ambitie echt verder te trekken?","tags":["Ronde tafel","Food and Agi"],"img":"https://gribb.io/assets/programelementsimages/42.jpg"},{"id":60,"location":"Markt Dome","item":"Wat als de overheid klant is van een startup?\t","description":"De overheid kan naast beleid ook als klant veel betekenen in de stimulatie van het startup-klimaat. Door met betrokken partijen het inkoopbeleid en de bestaande en nieuwe aanbestedingsmogelijkheden op de juiste wijze te benutten ontstaat er een grotere markt voor startups.","tags":["Markt","Strategische werksessie"],"img":"https://gribb.io/assets/programelementsimages/60.jpg"},{"id":61,"location":"Expertise Dome","item":"Wat als faciliteiten en open data voor startups goed vindbaar zouden zijn?","description":"Er zijn diverse publieke faciliteiten en diensten beschikbaar voor startups, maar weten startups wel waar ze deze kunnen vinden? In onze sessie matchen we de vraag van startups met het aanbod van de faciliteiten en diensten die de publieke organisaties aanbieden. Vervolgens dagen we jullie uit om structurele oplossingen te bedenken voor het matchmaking en om eventuele gaten tussen vraag en aanbod te dichten. Startup: Weet jij eigenlijk wel welke publieke faciliteiten en diensten er allemaal voor jou als startup zijn? In deze sessie kun je aangeven welke support jij nodig hebt om beter en sneller te kunnen groeien. Wij gaan op zoek naar een aanbieder en proberen oplossingen te bedenken om deze matchmaking in de toekomst te versoepelen. Aanbieder: Je biedt diensten en publieke faciliteiten aan startups aan, maar hoe zorg je ervoor dat de startups jou ook op het juiste moment weten te vinden? En hoe weet je of je wel de juiste diensten aanbiedt? In deze sessie matchen wij het aanbod aan de vraag vanuit startups en we gaan gezamenlijk op zoek naar manieren om deze matchmaking in de toekomst te versoepelen. Let op: deze sessie is niet geschikt voor financiële aanbieders","tags":["Expertise","Strategische werksessie"],"img":"https://gribb.io/assets/programelementsimages/61.jpg"},{"id":67,"location":"Netwerk Dome","item":"Wat als Nederland internationaal als one single hub wordt gepresenteerd?\t","description":"Hoe kunnen we de krachten bundelen om het Nederlandse startup ecosysteem en technologiebedrijven onder één merk (internationaal) te representeren als 'one single hub'?","tags":["Netwerk","Strategische werksessie"],"img":"https://gribb.io/assets/programelementsimages/67.jpg"},{"id":66,"location":"Kapitaal Dome","item":"Wat als publiek en privaat kapitaal perfect op elkaar aangesloten zijn?\t","description":"Publieke financiering van startups en ondernemingen op regionaal niveau heeft veel voordelen. Door regionale verankering ontstaat focus op de ondernemingen waarbij lokale financiering en kennis worden ingebracht. Echter is het van belang dat de regionale focus ook het nationale belang dient en de fondsstructuur zich - naast het individuele ROI - ook op het maatschappelijk belang richt en daarbij aansluit op private financieringsmogelijkheden.","tags":["Kapitaal","Strategische werksessie"],"img":"https://gribb.io/assets/programelementsimages/66.jpg"},{"id":19,"location":"Oranje Dome","item":"Wat als publiek-private samenwerkingen de aansluiting tussen onderwijs-arbeidsmarkt optimaliseren?","description":"De kwantiteit en kwaliteit van afgestudeerden sluit onvoldoende aan op de vraag van bedrijven. Binnen het huidige onderwijs wordt getracht deze uitdaging op te lossen. Maar hoe kun je in een curriculum dat vastligt ruimte creëren om onderwijs anders in te richten zodat je constant kan inspelen op vragen van het bedrijfsleven? De ontwikkeling van een nieuw curriculum in samenwerking met bedrijven in een PPS biedt de uitkomst.","tags":["Open sessie","Overheden","Kennisinstellingen","Ondernemers"],"img":"https://gribb.io/assets/programelementsimages/19.jpg"},{"id":59,"location":"Talent Dome","item":"Wat als Tech skills vast in het vakkenpakket zitten voor iedereen, meiden en jongens?\t","description":"Er is een grote vraag naar ontwikkelaars en technisch talent en de verwachtingen zijn dat deze vraag in de toekomst alleen maar zal toenemen. Het is dan ook cruciaal dat technische vaardigheden veel breder worden onderwezen en dat het niet alleen maar een ding wordt voor jongens. Hoe zorgen we ervoor dat - naast Nederlands en Engels - ook de programmeertaal als derde 'taal' in het vakkenpakket komt in het Nederlandse basisonderwijs? En hoe kunnen vrouwen worden aangemoedigd om meer voor Tech te kiezen?","tags":["Talent","Strategische werksessie"],"img":"https://gribb.io/assets/programelementsimages/59.jpg"}]},"18:15 - 19:30":{"hour":"18:15 - 19:30","items":[{"id":52,"location":"Hoofdpodium","item":"Afsluiting","description":"We sluiten af met een knaller!","tags":["Hoofdpodium"],"img":"https://gribb.io/assets/programelementsimages/52.jpg"}]}